Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AUTOMATIC_PRESENTATION_AVAILABLE_MESSAGE
source: “%@” can now be automatically selected for Apple Pay when you make purchases in participating stores and apps. You can turn this on in Wallet.
ar: يمكن الآن تحديد "%@" تلقائيًا لـ Apple Pay عند إجراء عمليات شراء في التطبيقات والمتاجر المشاركة. يمكنك تشغيل هذا في تطبيق المحفظة.
bg: „%@“ ще бъде автоматично избрана за Apple Pay при покупки в участващи магазини и приложения. Можете да включите това в приложението Портфейл.
ca: Quan compris en botigues i apps en què s’accepti la targeta %@, podràs seleccionar‑la automàticament per a l’Apple Pay. Pots activar aquesta opció a l’app Cartera.
cs: Kartu „%@“ je teď možné automaticky vybrat v Apple Pay při placení ve spolupracujících obchodech a aplikacích. Tuto funkci můžete zapnout v aplikaci Peněženka.
da: “%@” kan nu automatisk vælges til Apple Pay, når du foretager køb i deltagende butikker og apps. Du kan slå dette til i Wallet.
de: „%@“ kann jetzt automatisch für Apple Pay ausgewählt werden, wenn Käufe in teilnehmenden Stores und Apps getätigt werden. Du kannst dies in Wallet aktivieren.
el: Πλέον υπάρχει η δυνατότητα αυτόματης επιλογής της κάρτας «%@» για το Apple Pay όταν κάνετε αγορές σε καταστήματα και εφαρμογές που συμμετέχουν στο πρόγραμμα. Μπορείτε να ενεργοποιήσετε αυτήν τη ρύθμιση στην εφαρμογή «Πορτοφόλι».
es: Ahora, la tarjeta %@ se puede seleccionar automáticamente para las compras con Apple Pay que realices en las tiendas y apps participantes. Puedes activarla en la app Cartera.
es_us: Ahora se puede seleccionar automáticamente “%@” con Apple Pay al realizar compras en tiendas participantes y en apps, lo cual se puede activar en la app Wallet.
fi: %@ voidaan nyt valita automaattisesti Apple Pay ‑ostoihin silloin, kun teet ostoja osallistuvissa liikkeissä ja apeissa. Voit laittaa tämän päälle Lompakko-apissa.
fr: « %@ » peut désormais être sélectionnée automatiquement pour Apple Pay lorsque vous effectuez des achats dans les apps et les magasins participants. Vous pouvez activer cette fonctionnalité dans l’app Cartes.
fr_ca: La carte « %@ » peut maintenant être automatiquement sélectionnée par Apple Pay lors d’achats dans les boutiques et apps participantes. Activez ceci dans l’app Portefeuille.
he: ‏״%@״ יכול עכשיו להיבחר אוטומטית לתשלום עם Apple Pay בביצוע רכישות בחנויות ויישומים משתתפים. ניתן להפעיל אפשרות זו דרך היישום ״ארנק״.
hi: सहभागी स्टोर और ऐप्स में जब आप ख़रीदारी करेंगे, तो अब “%@” को Apple Pay के लिए ऑटोमैटिकली चुना जा सकता है। आप वॉलेट में जाकर इसे चालू कर सकते हैं।
hr: Kartica "%@" sada se može automatski odabrati za Apple Pay prilikom kupnji u podržanim trgovinama i aplikacijama. Ovu opciju možete uključiti u aplikaciji Novčanik.
hu: A(z) „%@” most már automatikusan kiválasztható az Apple Payhez, amikor a részt vevő üzletekben és appokban vásárol. Ezt a Tárca appban kapcsolhatja be.
id: Kini “%@” dapat dipilih secara otomatis untuk Apple Pay saat Anda melakukan pembelian di toko dan app yang berpartisipasi. Anda dapat menyalakan ini di Dompet.
it: La carta “%@” ora può essere selezionata automaticamente per Apple Pay quando effettui un acquisto sulle app e presso gli esercizi commerciali aderenti all’iniziativa. Puoi attivare l’opzione nell’app Wallet.
ja: 対応する店舗やアプリでは、Apple Payで支払う際に“%@”が自動で選択されるようになりました。これはウォレットでオンにできます。
kk: Енді «%@» картасын қатысушы дүкендер мен қолданбаларда заттар сатып алғанда Apple Pay сервисі үшін автоматты түрде таңдауға болады. Бұл опцияны Wallet қолданбасында қосуға болады.
ko: 이제 참여 중인 매장 및 앱에서 Apple Pay로 구입할 때 ‘%@’ 카드가 자동으로 선택됩니다. 이 기능은 지갑 앱에서 켤 수 있습니다.
lt: Dabar naudojant „Apple Pay“ galima automatiškai pasirinkti „%@“ perkant dalyvaujančiose parduotuvėse ir programose. Šį nustatymą galima įjungti programoje „Piniginė“.
ms: “%@” kini boleh dipilih secara automatik untuk Apple Pay apabila anda membuat pembelian di kedai dan app yang mengambil bahagian. Anda boleh mengaktifkan ini dalam app Wallet.
nl: '%@' kan nu automatisch worden geselecteerd voor Apple Pay wanneer je aankopen doet in deelnemende winkels en apps. Je kunt dit inschakelen in Wallet.
no: «%@» kan nå velges automatisk av Apple Pay når du utfører et kjøp i deltakende butikker eller apper. Du kan slå på innstillingen i Lommebok.
pl: Podczas robienia zakupów w sklepach i aplikacjach biorących udział w programie karta „%@” może teraz być automatycznie wybierana do Apple Pay. Funkcję tę możesz włączyć w Portfelu.
pt_br: “%@” agora pode ser selecionado automaticamente para Apple Pay quando você fizer compras em lojas e apps participantes. Ative‑o no app Carteira.
pt_pt: “%@” pode agora ser automaticamente selecionado para o Apple Pay quando fizer compras em lojas e aplicações participantes. Pode ativar esta opção na aplicação Carteira.
ro: Cardul “%@” poate fi selectat acum automat pentru Apple Pay atunci când faceți achiziții în magazinele și aplicațiile participante. Puteți activa această opțiune în aplicația Portofel.
ru: Выбор карты «%@» для Apple Pay теперь может выполняться автоматически при совершении покупок в магазинах и приложениях, поддерживающих Apple Pay. Эту функцию можно включить в приложении Wallet.
sk: Kartu %@ teraz možno automaticky vybrať pri nakupovaní použitím Apple Pay v podporovaných obchodoch a apkách. Túto funkciu môžete zapnúť v apke Peňaženka.
sl: »%@« je zdaj mogoče samodejno izbrati za storitev Apple Pay, kadar nakupujete v sodelujočih trgovinah in aplikacijah. To lahko vklopite v Denarnici.
sv: ”%@” kan nu automatiskt användas för Apple Pay när du gör inköp i medverkande butiker och appar. Du kan slå på det här i appen Plånbok.
th: “%@” สามารถเลือกใช้ได้โดยอัตโนมัติสำหรับ Apple Pay เมื่อคุณซื้อสินค้าในร้านค้าและแอปที่เข้าร่วม คุณสามารถเปิดใช้ได้ในกระเป๋าสตางค์
tr: “%@” artık katılımcı mağazalardaki ve uygulamalardaki alışverişlerde Apple Pay için otomatik olarak seçilebilir. Bu özelliği Cüzdan’da açabilirsiniz.
uk: Картка «%@» тепер може автоматично вибиратися для Apple Pay, коли ви робите покупки в підтримуваних програмах чи магазинах. Увімкнути це можна в програмі «Гаманець».
vi: Bây giờ, “%@” có thể được chọn tự động cho Apple Pay khi bạn mua sắm tại các cửa hàng và ứng dụng tham gia. Bạn có thể bật tùy chọn này trong ứng dụng Ví.
zh_cn: 在参与的商店和App中购物时，现在可自动选择“%@”进行Apple Pay支付。你可以在“钱包”中打开此功能。
zh_hk: 當你在參與的商户和App消費時，現可自動選擇「%@」並用於Apple Pay。你可以在「銀包」App中開啟此功能。
zh_tw: 在參與的商店和App中購買時，現在可以自動選取「%@」來用於Apple Pay。你可以在「錢包」中開啟。

# PASS_ERROR_MANAGED_APPLE_ID_BODY
source: The Managed Apple Account you’re using does not allow adding this type of card to Wallet. Sign in to your personal Apple Account and try again.
ar: لا يسمح حساب Apple المُدار الذي تستخدمه بإضافة هذا النوع من البطاقات إلى المحفظة. يرجى تسجيل الدخول إلى حساب Apple الشخصي والمحاولة مرة أخرى.
bg: Управляваната Apple регистрация, която използвате, не позволява добавянето на този тип карти в Портфейл. Влезте в личната си Apple регистрация и опитайте отново.
ca: El compte d’Apple gestionat que fas servir no permet afegir aquest tipus de targeta a l’app Cartera. Inicia sessió en un compte d’Apple personal i torna‑ho a provar.
cs: Spravovaný účet Apple, který používáte, neumožňuje tento typ karty do Peněženky přidat. Přihlaste se pod svým osobním účtem Apple a zkuste to znovu.
da: Den administrerede Apple‑konto, du bruger, tillader ikke, at du føjer denne korttype til Wallet. Log ind på din personlige Apple‑konto, og prøv igen.
de: Bei dem von dir verwendeten verwalteten Apple Account kann diese Art von Karte nicht zu Wallet hinzugefügt werden. Melde dich mit deinem privaten Apple Account an und versuche es erneut.
el: Ο Διαχειριζόμενος λογαριασμός Apple που χρησιμοποιείτε δεν επιτρέπει την προσθήκη αυτού του τύπου κάρτας στο Πορτοφόλι. Συνδεθείτε στον προσωπικό λογαριασμό Apple σας και δοκιμάστε ξανά.
es: La cuenta de Apple gestionada que estás usando no permite añadir este tipo de tarjeta a la app Cartera. Inicia sesión en tu cuenta de Apple personal e inténtalo de nuevo.
es_us: La cuenta de Apple administrada que estás usando no permite agregar a Wallet este tipo de tarjeta. Inicia sesión con una cuenta personal de Apple y reintenta.
fi: Käyttämäsi hallittu Apple-tili ei salli tämäntyyppisen kortin lisäämistä Lompakkoon. Kirjaudu sisään henkilökohtaisellelle Apple-tilillesi ja yritä uudelleen.
fr: Le compte Apple géré que vous utilisez ne permet pas d’ajouter ce type de carte à Cartes. Connectez-vous avec un compte Apple personnel et réessayez.
fr_ca: Le compte Apple géré que vous utilisez ne permet pas d’ajouter ce type de carte à Portefeuille. Connectez-vous à votre compte Apple personnel, puis réessayez.
he: חשבון ה-Apple המנוהל שמשמש אותך לא מאפשר הוספת כרטיסים מסוג זה ל״ארנק״. יש להתחבר באמצעות חשבון ה-Apple האישי ולנסות שוב.
hi: आप जिस प्रबंधित Apple खाते का इस्तेमाल कर रहे हैं वह वॉलेट में इस प्रकार के कार्ड जोड़ने की अनुमति नहीं देता है। अपने व्यक्तिगत Apple खाते से साइन इन करें और फिर कोशिश करें।
hr: Upravljani Apple račun koji koristite ne dozvoljava dodavanje ove vrste kartice u Novčanik. Prijavite se osobnim Apple računom i pokušajte ponovno.
hu: Az Ön által használt felügyelt Apple-fiók esetén nem engedélyezett az ilyen típusú kártya hozzáadása a Tárcához. Jelentkezzen be a személyes Apple-fiókjával, és próbálkozzon újra.
id: Akun Apple Terkelola yang sedang Anda gunakan tidak mengizinkan penambahan kartu jenis ini ke Dompet. Masuk ke Akun Apple pribadi Anda dan coba lagi.
it: L’Apple Account gestito che stai usando non consente di aggiungere questo tipo di carta a Wallet. Accedi con un Apple Account personale e riprova.
ja: 使用中の管理対象Apple Accountでは、このタイプのカードをウォレットに追加できません。個人用のApple Accountでサインインしてやり直してみてください。
kk: Сіз пайдаланып жатқан басқарылатын Apple аккаунты картаның осы түрін Wallet қолданбасына қосуға рұқсат бермейді. Жеке Apple аккаунтымен жүйеге кіріп, әрекетті қайталаңыз.
ko: 사용 중인 관리형 Apple 계정은 이 유형의 카드를 지갑에 추가하는 것을 허용하지 않습니다. 개인용 Apple 계정으로 로그인하고 다시 시도하십시오.
lt: Naudojant šią valdomą „Apple“ paskyrą neleidžiama įtraukti šio tipo kortelės į programą „Piniginė“. Prisijunkite naudodami asmeninę „Apple“ paskyrą ir bandykite dar kartą.
ms: Akaun Apple Terurus yang anda gunakan tidak membenarkan penambahan jenis kad ini ke Wallet. Daftar masuk ke Akaun Apple peribadi anda dan cuba lagi.
nl: De beheerde Apple Account die je gebruikt, staat niet toe dat dit type kaart wordt toegevoegd aan Wallet. Log in bij je persoonlijke Apple Account en probeer het opnieuw.
no: Du bruker en administrert Apple-konto som ikke tillater at denne typen kort legges til i Lommebok. Logg på med din personlige Apple-konto og prøv igjen.
pl: Zarządzane konto Apple, którego używasz, nie pozwala na dodanie karty tego typu do Portfela. Zaloguj się, używając osobistego konta Apple, i spróbuj ponownie.
pt_br: A Conta Apple Gerenciada que você está usando não permite adicionar este tipo de cartão ao app Carteira. Inicie uma sessão com a sua Conta Apple pessoal e tente novamente.
pt_pt: A conta Apple gerida que está a usar não permite adicionar este tipo de cartão à Carteira. Inicie sessão com uma conta Apple pessoal e volte a tentar.
ro: Contul Apple gestionat pe care îl utilizați nu permite adăugarea acestui tip de card în Portofel. Autentificați‑vă în contul dvs. Apple personal și reîncercați.
ru: Управляемая учетная запись Apple, которую Вы используете, не разрешает добавлять карты такого типа в Wallet. Войдите в личную учетную запись Apple и повторите попытку.
sk: Používate spravovaný Apple účet, ktorý neumožňuje pridávať do Peňaženky tento typ kariet. Prihláste sa do svojho osobného Apple účtu a skúste to znovu.
sl: Upravljani račun Apple, ki ga uporabljate, ne omogoča dodajanja te vrste kartice v Denarnico. Vpišite se v osebni račun Apple in poskusite znova.
sv: Det hanterade Apple‑kontot som du använder tillåter inte att du lägger till den här sortens kort i Plånbok. Logga in på ditt personliga Apple‑konto och försök igen.
th: บัญชี Apple ที่มีการจัดการที่คุณใช้อยู่ไม่อนุญาตให้เพิ่มบัตรประเภทนี้ไปยังกระเป๋าสตางค์ ลงชื่อเข้าบัญชี Apple ส่วนบุคคลของคุณแล้วลองอีกครั้ง
tr: Kullandığınız Yönetilen Apple Hesabı, Cüzdan’a bu tür kart eklemeye izin vermiyor. Kişisel Apple Hesabı’nıza giriş yapın ve yeniden deneyin.
uk: Керований обліковий запис Apple, який ви використовуєте, не дозволяє додавати цей тип карток до Гаманця. Увійдіть з особистим обліковим записом Apple та спробуйте ще раз.
vi: Tài khoản Apple được quản lý mà bạn đang sử dụng không cho phép thêm loại thẻ này vào Ví. Hãy đăng nhập vào Tài khoản Apple cá nhân của bạn và thử lại.
zh_cn: 正在使用的管理式Apple账户不允许将此类型卡片添加至“钱包”。请通过个人Apple账户登录并重试。
zh_hk: 你正在使用的管理式Apple帳户不允許將此類卡加至「銀包」。使用個人Apple帳户登入並再試。
zh_tw: 你正在使用的「管理式Apple帳號」不允許你將此類型的卡片加入「錢包」。請使用自己的「Apple帳號」登入後再試一次。

# NOTIFICATIONS_TITLE_TRANSIT
source: Get Updates from Your Transit Card
ar: تلقي تحديثات من بطاقة المواصلات
bg: Получавайте известия от картата си за обществен транспорт
ca: Actualitzacions de la targeta de transport
cs: Aktualizace o jízdenkové kartě
da: Få opdateringer fra dit rejsekort
de: Neuigkeiten von deiner ÖPNV-Karte erhalten
el: Λάβετε ενημερώσεις από την κάρτα ΜΜΜ σας
es: Novedades sobre tu tarjeta de transporte
es_us: Avisos sobre tu tarjeta de transporte
fi: Päivityksiä matkakortista
fr: Recevez des alertes pour votre carte de transport
fr_ca: Recevez des mises à jour de votre carte de transport
he: קבלת עדכונים מכרטיס התחבורה שלך
hi: अपने ट्रैंज़िट कार्ड से अपडेट पाएँ
hr: Primajte ažuriranja s kartice javnog prijevoza
hu: Értesítéseket kaphat a tömegközlekedési kártyájáról
id: Dapatkan Pembaruan dari Kartu Transit Anda
it: Ricevi aggiornamenti dalla carta trasporti
ja: 交通系ICカードからのアップデートを受信
kk: Көлік картасынан жаңартулар алу
ko: 교통 카드에 관해 업데이트 받기
lt: Gaukite pranešimus apie viešojo transporto kortelę
ms: Dapatkan Kemas Kini daripada Kad Transit Anda
nl: Ontvang updates van je ov-kaart
no: Få oppdateringer fra reisekortet ditt
pl: Uaktualnienia dot. transportu publicznego
pt_br: Receba Atualizações Sobre o Seu Cartão para Transporte Público
pt_pt: Receba atualizações do seu passe
ro: Primiți actualizări de la cardul de transport
ru: Оповещения от транспортной карты
sk: Aktualizácie o dopravných kartách
sl: Prejemanje posodobitev o kartici za javni prevoz
sv: Få uppdateringar från resekortet
th: รับการอัปเดตจากบัตรโดยสารของคุณ
tr: Toplu Taşıma Kartı Güncellemelerini Alın
uk: Актуальні відомості щодо проїзної картки
vi: Nhận các cập nhật từ thẻ PT công cộng của bạn
zh_cn: 获取交通卡更新
zh_hk: 取得交通卡更新
zh_tw: 取得交通卡更新

# USAGE_BUNDLE_CATEGORY_PASSES
source: Passes
ar: بطاقات مرور
bg: Пропуски
ca: Passis
cs: Lístky
da: Kort
de: Karten
el: Πάσα
es: Pases
es_us: Pases
fi: Kortit
fr: Cartes
fr_ca: Cartes
he: כרטיסים
hi: पास
hr: Propusnice
hu: Jegyek
id: Pass
it: Biglietti
ja: パス
kk: Карталар
ko: 패스
lt: Leidimai
ms: Pas
nl: Kaarten
no: Kort
pl: Karty
pt_br: Tíquetes
pt_pt: Cartões
ro: Tichete
ru: Карты
sk: Lístky
sl: Prepustnice
sv: Kort
th: บัตร
tr: Kartlar
uk: Картки
vi: Thẻ
zh_cn: 凭证
zh_hk: 票證
zh_tw: 票卡

# DASHBOARD_MORE_MENU_REMOVE_GENERIC_PASS
source: Remove Pass
ar: إزالة بطاقة المرور
bg: Премахни пропуск
ca: Elimina el passi
cs: Odstranit lístek
da: Fjern kort
de: Karte entfernen
el: Αφαίρεση πάσου
es: Eliminar pase
es_us: Eliminar pase
fi: Poista kortti
fr: Supprimer la carte
fr_ca: Supprimer la carte
he: הסרת הכרטיס
hi: पास हटाएँ
hr: Ukloni propusnicu
hu: Jegy eltávolítása
id: Hapus Pass
it: Rimuovi biglietto
ja: パスを削除
kk: Кіру картасын жою
ko: 패스 제거
lt: Šalinti leidimą
ms: Keluarkan Pas
nl: Verwijder kaart
no: Fjern kort
pl: Usuń kartę
pt_br: Remover Tíquete
pt_pt: Remover cartão
ro: Eliminați tichetul
ru: Удалить карту
sk: Odstrániť lístok
sl: Odstrani prepustnico
sv: Ta bort kort
th: เอาบัตรออก
tr: Kartı Sil
uk: Вилучити картку
vi: Xóa thẻ
zh_cn: 移除凭证
zh_hk: 移除票證
zh_tw: 移除票卡

# GENERIC_DEMO_MODE_TITLE
source: Feature not enabled for this demo
ar: لم يتم تمكين الميزة لهذا العرض
bg: Функцията не е активирана за това демо
ca: Funció no activada en aquesta versió de prova
cs: Tato funkce není v demo režimu povolena
da: Funktion er ikke slået til i denne demo
de: Funktion für diese Demo nicht aktiviert
el: Η δυνατότητα δεν είναι ενεργοποιημένη για αυτήν την επίδειξη
es: Función no activada en esta versión de demostración
es_us: Función no activada en esta versión de demostración
fi: Ominaisuus ei ole käytössä esittelytilassa
fr: Fonctionnalité non activée pour cette démo
fr_ca: Fonctionnalité non activée pour cette démo
he: מאפיין זה אינו פעיל עבור הדגמה זו
hi: इस डेमो के लिए फ़ीचर अक्षम है
hr: Značajka nije omogućena za ovu demo verziju
hu: A funkció nincs engedélyezve ehhez a bemutatóhoz
id: Fitur tidak diaktifkan untuk demo ini
it: Funzionalità non abilitata per questa demo
ja: この機能はデモでは無効になっています
kk: Бұл демо режимінде функция өшірілген
ko: 이 데모 기능이 활성화되지 않음
lt: Funkcija šioje demonstracinėje versijoje neįjungta
ms: Ciri tidak didayakan untuk demo ini
nl: Functie niet actief voor deze demo
no: Funksjonen er ikke aktivert for denne demoen
pl: Ta funkcja jest wyłączona w tym demo
pt_br: Recurso não ativado para esta demonstração
pt_pt: Funcionalidade desativada nesta demonstração
ro: Funcționalitatea nu este activată pentru acest demo
ru: Функция выключена в деморежиме
sk: Funkcia nie je zapnutá v tejto demo verzii
sl: Funkcija ni na voljo pri tej predstavitvi
sv: Funktionen har avaktiverats för demonstrationen
th: ไม่ได้เปิดใช้คุณสมบัติสำหรับการสาธิตนี้
tr: Bu demo için özellik etkin değil
uk: Функцію не увімкнено для цього демо
vi: Tính năng không được bật cho bản trình diễn này
zh_cn: 此演示版未启用该功能
zh_hk: 示範模式不支援此功能
zh_tw: 示範模式不能使用此功能

# DASHBOARD_MORE_MENU_SHOW_GENERIC_CARD_INFO
source: Card Details
ar: تفاصيل البطاقة
bg: Детайли на карта
ca: Detalls de la targeta
cs: Podrobnosti o kartě
da: Kortoplysninger
de: Karteninfos
el: Στοιχεία κάρτας
es: Detalles de la tarjeta
es_us: Detalles de la tarjeta
fi: Kortin tiedot
fr: Données de la carte
fr_ca: Détails de la carte
he: פרטי הכרטיס
hi: कार्ड विवरण
hr: Detalji kartice
hu: Kártya részletei
id: Detail Kartu
it: Dettagli carta
ja: カードの詳細
kk: Карта туралы мәліметтер
ko: 카드 세부사항
lt: Kortelės informacija
ms: Butiran Kad
nl: Kaartgegevens
no: Kortdetaljer
pl: Szczegóły karty
pt_br: Dados do Cartão
pt_pt: Detalhes do cartão
ro: Detalii card
ru: Данные карты
sk: Detaily karty
sl: Podrobnosti o kartici
sv: Kortdetaljer
th: รายละเอียดบัตร
tr: Kart Ayrıntıları
uk: Деталі картки
vi: Chi tiết thẻ
zh_cn: 卡片详细信息
zh_hk: 卡的詳細資料
zh_tw: 卡片詳細資訊

# EXPIRED_PASSES_TITLE
source: Expired
ar: منتهية الصلاحية
bg: Изтекли
ca: Caducat
cs: Prošlý
da: Udløbet
de: Abgelaufen
el: Έληξε
es: Pases caducados
es_us: Vencidos
fi: Vanhentuneet
fr: Expirées
fr_ca: Expirées
he: לא בתוקף
hi: समय सीमा समाप्त
hr: Isteklo
hu: Lejárt
id: Kedaluwarsa
it: Scaduti
ja: 期限切れ
kk: Мерзімі аяқталды
ko: 만료됨
lt: Nebegalioja
ms: Tamat Tempoh
nl: Verlopen
no: Utløpt
pl: Wygasłe
pt_br: Expirado
pt_pt: Caducados
ro: Expirate
ru: Срок истек
sk: Exspirované
sl: Poteklo
sv: Löpt ut
th: หมดอายุแล้ว
tr: Süresi Dolanlar
uk: Термін дії сплив
vi: Đã hết hạn
zh_cn: 已过期
zh_hk: 已過期
zh_tw: 已過期

# NOTIFICATIONS_TITLE_PAYMENT_PASS
source: Get Updates on Your Purchases
ar: تلقي تحديثات حول مشترياتك
bg: Получавайте известия за покупките си
ca: Actualitzacions de les compres
cs: Aktualizace o nákupech
da: Få opdateringer om dine køb
de: Neuigkeiten über deine Käufe erhalten
el: Λάβετε ενημερώσεις για τις αγορές σας
es: Novedades sobre tus compras
es_us: Recibe actualizaciones sobre tus compras
fi: Päivityksiä ostoistasi
fr: Recevez des alertes concernant vos achats
fr_ca: Recevez des mises à jour sur vos achats
he: קבלת עדכונים בנוגע לרכישות שלך
hi: अपनी ख़रीदारी के बारे में अपडेट पाएँ
hr: Primajte ažuriranja o kupnjama
hu: Értesítéseket kaphat a vásárlásairól
id: Dapatkan Pembaruan mengenai Pembelian Anda
it: Ricevi aggiornamenti sugli acquisti
ja: 購入に関するアップデートを受信
kk: Сатып алулар бойынша жаңартулар алу
ko: 구입 항목에 관해 업데이트 받기
lt: Gaukite pranešimus apie savo pirkinius
ms: Dapatkan Kemas Kini tentang Pembelian Anda
nl: Ontvang updates over je aankopen
no: Bli oppdatert om kjøpene dine
pl: Uaktualnienia dotyczące zakupów
pt_br: Obtenha Atualizações Sobre as Suas Compras
pt_pt: Receba atualizações sobre compras
ro: Primiți actualizări despre achizițiile dvs.
ru: Оповещения о покупках
sk: Aktualizácie o nákupoch
sl: Prejemanje posodobitev o vaših nakupih
sv: Få uppdateringar om dina köp
th: รับการอัปเดตเกี่ยวกับสินค้าที่คุณซื้อ
tr: Alışverişlerinizle İlgili Güncellemeleri Alın
uk: Актуальні відомості про ваші покупки
vi: Nhận các cập nhật về giao dịch mua của bạn
zh_cn: 获取消费更新
zh_hk: 取得購買項目更新
zh_tw: 取得購買項目更新

# DASHBOARD_MORE_MENU_REMOVE_ACCESS_PASS_CAR
source: Remove Key
ar: إزالة المفتاح
bg: Премахни ключа
ca: Elimina la clau
cs: Odstranit klíč
da: Fjern nøgle
de: Schlüssel entfernen
el: Αφαίρεση κλειδιού
es: Eliminar llave
es_us: Eliminar llave
fi: Poista avain
fr: Supprimer la clé
fr_ca: Supprimer la clé
he: הסרת המפתח
hi: “की” हटाएँ
hr: Ukloni ključ
hu: Kulcs eltávolítása
id: Hapus Kunci
it: Rimuovi chiave
ja: キーを削除
kk: Кілтті жою
ko: 키 제거
lt: Šalinti raktą
ms: Keluarkan Kunci
nl: Verwijder sleutel
no: Fjern nøkkel
pl: Usuń kluczyk
pt_br: Remover Chave
pt_pt: Remover chave
ro: Eliminați cheia
ru: Удалить ключ
sk: Odstrániť kľúč
sl: Odstrani ključ
sv: Ta bort nyckeln
th: เอากุญแจออก
tr: Anahtarı Sil
uk: Вилучити ключ
vi: Xóa chìa khóa
zh_cn: 移除钥匙
zh_hk: 移除鎖匙
zh_tw: 移除鑰匙

# RELATIVE_DATE_RECEIVED_NOVEMBER
source: Received in November
ar: تم الاستلام في نوفمبر
bg: Получени през ноември
ca: Rebut al novembre
cs: Přijato v listopadu
da: Modtaget i november
de: Im November erhalten
el: Λήφθηκε τον Νοέμβριο
es: Recibido en noviembre
es_us: Se recibió en noviembre
fi: Saatu marraskuussa
fr: Reçu en novembre
fr_ca: Reçu en novembre
he: התקבל בנובמבר
hi: नवंबर में प्राप्त
hr: Primljeno u studenom
hu: Novemberben érkezett
id: Diterima Bulan November
it: Ricevuto a novembre
ja: 受領日: 11月
kk: Қараша айында алынды
ko: 받은 날짜: 11월
lt: Gauta lapkritį
ms: Diterima pada bulan November
nl: Ontvangen in november
no: Mottatt i november
pl: Otrzymane w listopadzie
pt_br: Recebido em Novembro
pt_pt: Recebido em novembro
ro: Primiți în noiembrie
ru: Получено в ноябре
sk: Prijaté v novembri
sl: Prejeto novembra
sv: Mottaget i november
th: ได้รับในเดือนพฤศจิกายน
tr: Kasım ayında alındı
uk: Одержано в листопаді
vi: Đã nhận trong tháng 11
zh_cn: 收款时间：十一月
zh_hk: 十一月收款
zh_tw: 十一月收到

# EXPIRED_PASSES_SELECT_ALL
source: Select All
ar: تحديد الكل
bg: Избери всички
ca: Selecciona‑ho tot
cs: Vybrat vše
da: Vælg alt
de: Alle auswählen
el: Επιλογή όλων
es: Seleccionar todo
es_us: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
fr_ca: Tout sélectionner
he: בחירת הכול
hi: सभी चुनें
hr: Označi sve
hu: Összes kijelölése
id: Pilih Semua
it: Seleziona tutto
ja: すべてを選択
kk: Барлығын таңдау
ko: 전체 선택
lt: Pasirinkti viską
ms: Pilih Semua
nl: Selecteer alle
no: Marker alle
pl: Wszystkie
pt_br: Selecionar Tudo
pt_pt: Selecionar todos
ro: Selectați tot
ru: Выбрать все
sk: Vybrať všetky
sl: Izberi vse
sv: Välj alla
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Вибрати все
vi: Chọn tất cả
zh_cn: 全选
zh_hk: 全選
zh_tw: 全選
